[FILE]
Author=Martin Grunwald (martingrunwald@gmail.com)
Help=AIMPSE-en.chm
Icon=000001000100101000000100180068030000160000002800000010000000200000000100180000000000400300000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000808000808000808000808000808000808000808000808000808000808000808000808000808000808000808000808000808000A3A300BDBD00D2D200E3E300F0F000F8F800FDFD00FDFD00F8F800F0F000E3E300D2D200BDBD00A3A300808000808000A5A500BFBF00D4D400E5E500F2F200FAFA00FFFF00FFFF00FAFA00F2F200E5E500D4D400BFBF00A5A500808000808000A3A300BDBD00D2D200E3E300F0F000F8F800FDFD00FDFD00F8F800F0F000E3E300D2D200BDBD00A3A300808000808000808000B6B600CCCC00DDDD00E9E900F2F200F6F600F6F600F2F200E9E900DDDD00CCCC00B6B60080800080800000800000800000B60000CC0000DD0000E90000F20000F60000F60000F20000E90000DD0000CC0000B60000800000800000800000A30000BD0000D20000E30000F00000F80000FD0000FD0000F80000F00000E30000D20000BD0000A30000800000800000A50000BF0000D40000E50000F20000FA0000FF0000FF0000FA0000F20000E50000D40000BF0000A50000800000800000A30000BD0000D20000E30000F00000F80000FD0000FD0000F80000F00000E30000D20000BD0000A30000800000800000800000B60000CC0000DD0000E90000F20000F60000F60000F20000E90000DD0000CC0000B60000800000800000000000001313131B1B1B2121212626262929292A2A2A2A2A2A2929292626262121211B1B1B1313130000000000000000000C0C0C1515151C1C1C2323232727272A2A2A2C2C2C2C2C2C2A2A2A2727272323231C1C1C1515150C0C0C0000000000000C0C0C1515151C1C1C2323232727272A2A2A2C2C2C2C2C2C2A2A2A2727272323231C1C1C1515150C0C0C0000000000000000001313131B1B1B2121212626262929292A2A2A2A2A2A2929292626262121211B1B1B131313000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1031
Name=Deutsch (D / A / CH)
VersionId=0

[Scrobbler]
0=Scrobbling
1=Du bist Angemeldet als: %s
2=Einige Funktionen werden nicht Verfügbar sein nach dem Logout. Möchten Sie fortfahren?
3=Ein Fehler ist aufgetreten!
4=Gast
5=Sie müssen eingeloggt sein!
6=Status der Scrobbler Warteschlange: %s
7=Sind Sie sicher, dass Sie das Profil %s aus der Anwendung entfernen wollen?
8=Benutzername:
9=Passwort:
10=Token:

[Scrobbler.Auth]
btnAllowAccess=Erlaube Zugriff
btnOk=Ok
Caption=Authorisierung
lbDetails=Sie müssen Zugriffserlaubnis in Ihren $name Profil einwilligen damit das Plugin korrekt arbeitet:\n\n1. Klicken Sie auf "Erlaube Zugriff" um Ihr $name Profil im Internet Browser zu öffnen.\n\n2. Klicken Sie auf "Ja, Zugriff erlauben" in der geöffneten Seite im Internet Browse.\n\n3. Klicken Sie auf "Ok" in diesem Fenster nach erfolgreicher Erlaubnis in Ihrem $name Profil.

[Scrobbler.Settings]
btnAdd=Hinzufügen...
btnAuthorize=Login
btnLog=Zeige Log
btnLogOff=Ausloggen
cbAlbumArtSearch=Album Cover von %s Dienst herunterladen
cbAllowScrobblingForURLs=Scrobbeln von Online-Tracks zulassen
cbAutoLove=*Geliebt, wenn 5 Sterne bei dem Track gesetzt sind
cbAutoUnlove=*Ungeliebt, wenn weniger als 3 Sterne gesetzt sind
cbScrobbling=*Erlaube Scrobbling
cbTrackInfo=Zeige Informationen über den abspielenden Track bei Start der Wiedergabe
cbTrayIcon=Zeige Tray Icon
cbTrayNotifyOnError=Fehler benachrichtigen
G1=Optionen
G2=Authorisierung
L1=Abspielbare Datei
L2=Scrobble Datei wenn abspielen:
L3=Titel aus folgenden Ordnern werden ignoriert:
lbAuthorizationWarning=*Authorisierung wird benötigt
lbProfileLink=Mein Profil bei %s
miAddPath=Hinzufügen...
miDeletePath=Löschen
miLogIn=Login...
miMyProfile=Mein Profil...
miMyRecommendations=Meine Empfehlungen...
miSignIn=Anmelden...
P1=Einstellungen
P2=Profile
W1=Sie müssen mindestens ein Profil hinzufügen, sonst funktioniert das Plugin nicht
W2=Einige Funktionen erfordern eine Autorisierung (siehe die Seite Einstellungen)

[Scrobbler.Settings.spIgnoredPaths]
c[0]=Pfad
c[1]=Rekursiv

[Scrobbler.TrackInfo]
Caption=Information über die Abspielende Datei
L1=Hallo, %s!
L3=Spielt: %d
L4=Zuhörer: %d
L5=Sie spielten: %d
L6=Ähnliche
L7=Ähnliche Titel
L8=Ähnliche Künstler
pcpArtistInfo=Künstler Info
pcpTrackInfo=Titel Info
pnlScrobblingProgress.h=Scrobbler Fortschritt
Status=Suche die Information...|Informationen über den Track wurden nicht gefunden|Nichts wird gespielt

[Scrobbler.TrayIcon]
miErrorInfo=Fehler Details
miLoveTrack=Geliebt
miProfile=Mein Profil
miRecommendations=Meine Empfehlungen
miScrobbling=Aktiviere Scrobbling
miSettings=Optionen
miShowTrackInfo=Informationen über den Track
miUnloveTrack=Ungeliebt

